<x-app-layout>
    @section('page.title','О предприятии')
    <div class="max-w-7xl mx-auto sm:px-6 lg:px-8">
        <div class="p-4 sm:p-8 bg-white shadow sm:rounded-lg mt-10">
            <div class="">
                <span class="text-2xl font-semibold font-sans">{{ __('Информация о компании "Хлебный край"') }}</span>
                <p class="text-justify mt-5">{{ __('"Хлебный край" - это компания, которая занимается производством хлебобулочных изделий. Она была основана в 2003 году и за это время стала одним из ведущих производителей хлеба, булок, пирогов и других продуктов в своем регионе.') }} </p><br>
                <p class="text-justify">{{ __('Компания "Хлебный край" использует только натуральные ингредиенты для производства своих изделий.Она работает на самом современном оборудовании и использует инновационные технологии, чтобы создавать продукты высокого качества.') }} </p><br>
                <p class="text-justify">{{ __('Компания предлагает широкий ассортимент продуктов, включая различные виды хлеба, булок, батонов, булочек, пирогов и тортов. Также в ее ассортименте есть изделия для специальных диет, такие как безглютеновый и диабетический хлеб.') }} </p><br>
                <p class="text-justify">{{ __('Основной приоритет компании - это качество продукции и удовлетворенность клиентов. Для достижения этой цели она использует высококвалифицированных специалистов и строгое производственное контрольное обеспечение.') }} </p><br>
                <p class="text-justify">{{ __('Компания "Хлебный край" постоянно стремится обновлять свои продукты и предложения, чтобы удовлетворить потребности своих клиентов. Ее продукты доступны в супермаркетах и магазинах по всей стране.') }} </p><br>
            </div>
        </div>
    </div>
</x-app-layout>
